Repository: fif7y/pelmet
Catalog: Pelmet/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: %@ already opens %@. Press a different combination.
de: %@ öffnet bereits %@. Drücke eine andere Kombination.
es: %@ ya abre %@. Pulsa otra combinación.
fr: %@ ouvre déjà %@. Appuyez sur une autre combinaison.
it: %@ apre già %@. Premi un’altra combinazione.
ja: %@ はすでに %@ を開きます。別の組み合わせを押してください。
ko: %@ 는 이미 %@ 을(를) 엽니다. 다른 조합을 누르세요.
pt_br: %@ já abre %@. Pressione outra combinação.
ru: %@ уже открывает %@. Нажмите другое сочетание.
zh_hans: %@ 已用于打开 %@。请按其他组合。

source: %@ ignores the moves Pelmet makes in the bar, so it keeps its own spot. Hold ⌘ and drag it yourself, or give it a launcher.
de: %@ ignoriert die Verschiebungen, die Pelmet in der Leiste macht, und behält seinen Platz. Halte ⌘ und zieh es selbst, oder gib ihm einen Starter.
es: %@ ignora los movimientos que Pelmet hace en la barra y conserva su sitio. Mantén ⌘ y arrástralo tú mismo, o dale un lanzador.
fr: %@ ignore les déplacements que Pelmet fait dans la barre et garde sa place. Maintiens ⌘ et déplace-le toi-même, ou donne-lui un lanceur.
it: %@ ignora gli spostamenti che Pelmet fa nella barra e tiene il suo posto. Tieni premuto ⌘ e trascinala tu, oppure dalle un avvio app.
ja: %@はPelmetがバーで行う移動を無視し、自分の位置を保ちます。⌘を押しながら自分でドラッグするか、ランチャーを追加してください。
ko: %@은(는) Pelmet이 막대에서 하는 이동을 무시하고 제자리를 지킵니다. ⌘를 누른 채 직접 드래그하거나 실행기를 추가하세요.
pt_br: %@ ignora os movimentos que o Pelmet faz na barra e mantém o seu lugar. Segure ⌘ e arraste você mesmo, ou dê a ele um atalho.
ru: %@ игнорирует перемещения, которые Pelmet делает в строке меню, и остаётся на своём месте. Удерживайте ⌘ и перетащите её сами или добавьте для неё запуск.
zh_hans: %@ 会忽略 Pelmet 在菜单栏中的移动，保持自己的位置。按住 ⌘ 自行拖动，或为它添加一个启动器。

source: %@ is already Pelmet's shortcut for “%@”. Press a different combination.
de: %@ ist bereits das Pelmet-Kürzel für „%@“. Drücke eine andere Kombination.
es: %@ ya es el atajo de Pelmet para «%@». Pulsa otra combinación.
fr: %@ est déjà le raccourci de Pelmet pour « %@ ». Appuyez sur une autre combinaison.
it: %@ è già la scorciatoia di Pelmet per «%@». Premi un’altra combinazione.
ja: %@ はすでに Pelmet の「%@」のショートカットです。別の組み合わせを押してください。
ko: %@ 는 이미 Pelmet의 “%@” 단축키입니다. 다른 조합을 누르세요.
pt_br: %@ já é o atalho do Pelmet para “%@”. Pressione outra combinação.
ru: %@ уже используется в Pelmet для «%@». Нажмите другое сочетание.
zh_hans: %@ 已是 Pelmet 的“%@”快捷键。请按其他组合。

source: %@ left
de: Noch %@
es: Quedan %@
fr: %@ restantes
it: Mancano %@
ja: 残り %@
ko: %@ 남음
pt_br: Faltam %@
ru: Осталось %@
zh_hans: 剩余 %@

source: %@ runs its menu bar icon from a helper macOS doesn't count as an app, so it won't show.
de: %@ betreibt sein Menüleistensymbol über einen Helfer, den macOS nicht als App zählt — es wird daher nicht angezeigt.
es: %@ ejecuta su icono de la barra de menús desde un ayudante que macOS no cuenta como app, así que no se muestra.
fr: %@ fait tourner son icône de barre des menus via un assistant que macOS ne considère pas comme une app, donc elle ne s’affiche pas.
it: %@ gestisce l’icona della barra dei menu tramite un helper che macOS non considera un’app, quindi non compare.
ja: %@ はmacOSがアプリと見なさないヘルパーでメニューバーのアイコンを表示しているため、表示されません。
ko: %@이(가) macOS가 앱으로 치지 않는 헬퍼로 메뉴 막대 아이콘을 실행하므로 표시되지 않습니다.
pt_br: %@ executa o ícone da barra de menus por um auxiliar que o macOS não considera um app, então ele não aparece.
ru: %@ запускает свой значок в строке меню через помощник, который macOS не считает приложением, поэтому он не показывается.
zh_hans: %@ 通过一个 macOS 不视为应用的辅助程序运行其菜单栏图标，所以不会显示。

source: %@, always hidden
de: %@, immer ausgeblendet
es: %@, siempre oculto
fr: %@, toujours masqué
it: %@, sempre nascosto
ja: %@、常に非表示
ko: %@, 항상 숨김
pt_br: %@, sempre oculto
ru: %@, всегда скрыто
zh_hans: %@，始终隐藏

source: %@, hidden
de: %@, ausgeblendet
es: %@, oculto
fr: %@, masqué
it: %@, nascosto
ja: %@、非表示
ko: %@, 숨김
pt_br: %@, oculto
ru: %@, скрыто
zh_hans: %@，已隐藏

source: %@, not running
de: %@, nicht geöffnet
es: %@, no está abierta
fr: %@, non ouverte
it: %@, non in esecuzione
ja: %@、起動していません
ko: %@, 실행 중이 아님
pt_br: %@, não está aberto
ru: %@, не запущено
zh_hans: %@，未运行

source: %@, setting in %@
de: %@, Einstellung unter %@
es: %@, ajuste en %@
fr: %@, réglage dans %@
it: %@, impostazione in %@
ja: %@、%@の設定
ko: %@, %@의 설정
pt_br: %@, ajuste em %@
ru: %@, настройка в разделе «%@»
zh_hans: %@，位于%@的设置

source: %lld behind «
de: %lld hinter «
es: %lld detrás de «
fr: %lld derrière «
it: %lld dietro «
ja: %lld 個が « の後ろ
ko: %lld개가 « 뒤에
pt_br: %lld atrás do «
ru: За «: %lld
zh_hans: %lld 个在 « 后面

source: %lld hours
de: %lld Stunden
es: %lld horas
fr: %lld heures
it: %lld ore
ja: %lld時間
ko: %lld시간
pt_br: %lld horas
ru: %lld ч
zh_hans: %lld 小时

source: %lld not moved
de: %lld nicht verschoben
es: %lld sin mover
fr: %lld non déplacé(s)
it: %lld non spostati
ja: %lld 個未移動
ko: %lld개 이동 안 됨
pt_br: %lld não movido(s)
ru: Не перемещено: %lld
zh_hans: %lld 个未移动

source: %lld per row
de: %lld pro Zeile
es: %lld por fila
fr: %lld par rangée
it: %lld per riga
ja: 1行に%lld個
ko: 한 줄에 %lld개
pt_br: %lld por linha
ru: %lld в ряду
zh_hans: 每行 %lld 个

source: %lld results
de: %lld Ergebnisse
es: %lld resultados
fr: %lld résultats
it: %lld risultati
ja: %lld件の結果
ko: 결과 %lld개
pt_br: %lld resultados
ru: Результатов: %lld
zh_hans: %lld 个结果

source: %lld stars
de: %lld Sterne
es: %lld estrellas
fr: %lld étoiles
it: %lld stelle
ja: スター %lld
ko: 별 %lld개
pt_br: %lld estrelas
ru: %lld звёзд
zh_hans: %lld 颗星

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
pt_br: 1 hora
ru: 1 час
zh_hans: 1 小时

source: 1 result
de: 1 Ergebnis
es: 1 resultado
fr: 1 résultat
it: 1 risultato
ja: 1件の結果
ko: 결과 1개
pt_br: 1 resultado
ru: Результатов: 1
zh_hans: 1 个结果

source: A countdown that stays in view and rings when it ends.
de: Ein Countdown, der im Blick bleibt und am Ende klingelt.
es: Una cuenta atrás que se queda a la vista y suena al terminar.
fr: Un compte à rebours qui reste visible et sonne à la fin.
it: Un conto alla rovescia sempre in vista che suona alla fine.
ja: 常に見えるカウントダウン。終了時に鳴ります。
ko: 항상 보이는 카운트다운. 끝나면 울립니다.
pt_br: Uma contagem regressiva que fica à vista e toca ao terminar.
ru: Обратный отсчёт, который всегда на виду и звонит по окончании.
zh_hans: 始终可见的倒计时，结束时响铃。

source: A grid under the chevron, in your menu bar order. Nothing hides behind the notch.
de: Ein Raster unter dem Pfeil, in der Reihenfolge deiner Menüleiste. Nichts verschwindet hinter der Notch.
es: Una cuadrícula bajo el chevrón, en el orden de tu barra de menús. Nada se esconde tras la muesca.
fr: Une grille sous le chevron, dans l’ordre de votre barre des menus. Rien ne se cache derrière l’encoche.
it: Una griglia sotto la freccia, nell’ordine della tua barra dei menu. Niente si nasconde dietro il notch.
ja: シェブロンの下にグリッドで、メニューバーと同じ順に並びます。ノッチの裏に隠れるものはありません。
ko: 화살표 아래에 메뉴 막대 순서대로 격자로 표시됩니다. 노치 뒤에 가려지는 것이 없습니다.
pt_br: Uma grade sob a seta, na ordem da sua barra de menus. Nada se esconde atrás do notch.
ru: Сетка под стрелкой, в порядке вашей строки меню. Ничего не прячется за вырезом.
zh_hans: 在箭头下方以网格显示，顺序与菜单栏一致。不会有图标藏在刘海后面。

source: A star helps more people find Pelmet.
de: Ein Stern hilft mehr Leuten, Pelmet zu finden.
es: Una estrella ayuda a que más gente encuentre Pelmet.
fr: Une étoile aide plus de gens à trouver Pelmet.
it: Una stella aiuta più persone a trovare Pelmet.
ja: スターが、より多くの人にPelmetを届けます。
ko: 별 하나가 더 많은 사람이 Pelmet을 찾게 합니다.
pt_br: Uma estrela ajuda mais pessoas a encontrar o Pelmet.
ru: Звезда помогает большему числу людей найти Pelmet.
zh_hans: 一颗星能让更多人发现 Pelmet。

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
ru: О программе
zh_hans: 关于

source: Access got lost.
de: Zugriff verloren.
es: Se perdió el acceso.
fr: L’accès s’est perdu.
it: L’accesso è andato perso.
ja: アクセスが失われました。
ko: 접근 권한이 사라졌습니다.
pt_br: O acesso se perdeu.
ru: Доступ потерян.
zh_hans: 访问权限丢失了。

source: Access granted
de: Zugriff gewährt
es: Acceso concedido
fr: Accès accordé
it: Accesso concesso
ja: アクセスが許可されました
ko: 접근 허용됨
pt_br: Acesso concedido
ru: Доступ предоставлен
zh_hans: 已授权

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
pt_br: Acessibilidade
ru: Универсальный доступ
zh_hans: 无障碍

source: Accessibility access is off. Turn it on…
de: Bedienungshilfen-Zugriff ist aus. Einschalten …
es: El acceso de Accesibilidad está desactivado. Activarlo…
fr: L’accès Accessibilité est désactivé. L’activer…
it: L’accesso Accessibilità è disattivato. Attivalo…
ja: アクセシビリティのアクセスがオフです。オンにする…
ko: 손쉬운 사용 접근이 꺼져 있습니다. 켜기…
pt_br: O acesso de Acessibilidade está desativado. Ativar…
ru: Доступ «Универсальный доступ» выключен. Включить…
zh_hans: 无障碍访问已关闭。开启…

source: Accessibility is how Pelmet sees the icons and moves them, nothing leaves your Mac. Screen Recording is optional: it lets Pelmet's animation styles play over the way macOS shows and hides icons. Nothing is recorded or kept.
de: Über die Bedienungshilfen sieht Pelmet die Symbole und bewegt sie, nichts verlässt deinen Mac. Bildschirmaufnahme ist optional: Sie lässt Pelmets Animationsstile über dem Ein- und Ausblenden von macOS laufen. Es wird nichts aufgezeichnet oder gespeichert.
es: La accesibilidad es cómo Pelmet ve los iconos y los mueve, nada sale de tu Mac. La grabación de pantalla es opcional: permite que los estilos de animación de Pelmet se reproduzcan sobre la forma en que macOS muestra y oculta los iconos. No se graba ni se guarda nada.
fr: L’accessibilité est ce qui permet à Pelmet de voir les icônes et de les déplacer, rien ne quitte votre Mac. L’enregistrement de l’écran est facultatif : il permet aux styles d’animation de Pelmet de se jouer par-dessus la façon dont macOS affiche et masque les icônes. Rien n’est enregistré ni conservé.
it: L’accessibilità è il modo in cui Pelmet vede le icone e le sposta, nulla lascia il tuo Mac. La registrazione schermo è facoltativa: consente agli stili di animazione di Pelmet di sovrapporsi al modo in cui macOS mostra e nasconde le icone. Non viene registrato né conservato nulla.
ja: アクセシビリティは、Pelmetがアイコンを認識して移動するための仕組みで、データがMacの外に出ることはありません。画面収録は任意です。Pelmetのアニメーションスタイルを、macOS標準のアイコン表示・非表示の上で再生できるようにします。何も記録・保存されません。
ko: 손쉬운 사용은 Pelmet이 아이콘을 인식하고 옮기는 방식이며 어떤 것도 Mac 밖으로 나가지 않습니다. 화면 기록은 선택 사항입니다. Pelmet의 애니메이션 스타일이 macOS가 아이콘을 표시하고 숨기는 방식 위에서 재생되게 합니다. 아무것도 기록하거나 저장하지 않습니다.
pt_br: A acessibilidade é como o Pelmet vê os ícones e os move, nada sai do seu Mac. A gravação de tela é opcional: permite que os estilos de animação do Pelmet rodem sobre a forma como o macOS mostra e esconde os ícones. Nada é gravado nem guardado.
ru: Универсальный доступ — так Pelmet видит значки и перемещает их, ничего не покидает ваш Mac. Запись экрана необязательна: она позволяет стилям анимации Pelmet проигрываться поверх того, как macOS показывает и скрывает значки. Ничего не записывается и не хранится.
zh_hans: 无障碍权限是 Pelmet 识别并移动图标的方式，数据不会离开你的 Mac。录屏是可选的：它让 Pelmet 的动画样式覆盖在 macOS 显示和隐藏图标的方式之上。不会录制或保存任何内容。

source: Actions for %@
de: Aktionen für %@
es: Acciones para %@
fr: Actions pour %@
it: Azioni per %@
ja: %@ の操作
ko: %@ 동작
pt_br: Ações para %@
ru: Действия для %@
zh_hans: %@ 的操作

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: 使用中
ko: 사용 중
pt_br: Ativo
ru: Активно
zh_hans: 当前

source: Active applications
de: Aktive Apps
es: Aplicaciones activas
fr: Applications actives
it: Applicazioni attive
ja: 実行中のアプリケーション
ko: 실행 중인 응용 프로그램
pt_br: Aplicativos ativos
ru: Активные приложения
zh_hans: 活跃的应用程序

source: Add Alias…
de: Alias hinzufügen …
es: Añadir alias…
fr: Ajouter un alias…
it: Aggiungi alias…
ja: 別名を追加…
ko: 별칭 추가…
pt_br: Adicionar apelido…
ru: Добавить псевдоним…
zh_hans: 添加别名…

source: Add a divider to the bar — click its tile to pick a style
de: Einen Trenner zur Leiste hinzufügen – auf seine Kachel klicken, um den Stil zu wählen
es: Añadir un divisor a la barra: haz clic en su ficha para elegir un estilo
fr: Ajouter un séparateur à la barre – cliquez sur sa tuile pour choisir un style
it: Aggiungi un divisore alla barra: fai clic sulla sua tessera per scegliere uno stile
ja: バーに区切りを追加します。タイルをクリックしてスタイルを選べます
ko: 막대에 구분선을 추가합니다. 타일을 클릭해 스타일을 고르세요
pt_br: Adicionar um divisor à barra: clique no seu bloco para escolher um estilo
ru: Добавить разделитель в строку меню — нажмите на его плитку, чтобы выбрать стиль
zh_hans: 向菜单栏添加分隔符，点击其图块可选择样式

source: Add a launcher
de: Starter hinzufügen
es: Añadir un lanzador
fr: Ajouter un lanceur
it: Aggiungi un avvio app
ja: ランチャーを追加
ko: 실행기 추가
pt_br: Adicionar um atalho
ru: Добавить запуск
zh_hans: 添加启动器

source: Add a launcher for %@
de: Starter für %@ hinzufügen
es: Añadir un lanzador para %@
fr: Ajouter un lanceur pour %@
it: Aggiungi un avvio per %@
ja: %@ のランチャーを追加
ko: %@ 실행기 추가
pt_br: Adicionar um atalho para %@
ru: Добавить запуск для %@
zh_hans: 为 %@ 添加启动器

source: Add a minute
de: Eine Minute hinzufügen
es: Añadir un minuto
fr: Ajouter une minute
it: Aggiungi un minuto
ja: 1分追加
ko: 1분 추가
pt_br: Adicionar um minuto
ru: Добавить минуту
zh_hans: 加一分钟

source: Add a new app launcher
de: Neuen App-Starter hinzufügen
es: Añadir un lanzador de app
fr: Ajouter un lanceur d’app
it: Aggiungi un avvio app
ja: アプリランチャーを追加
ko: 앱 실행기 추가
pt_br: Adicionar um atalho de app
ru: Добавить запуск приложения
zh_hans: 添加应用启动器

source: Add an icon…
de: Symbol hinzufügen …
es: Añadir icono…
fr: Ajouter une icône…
it: Aggiungi icona…
ja: アイコンを追加…
ko: 아이콘 추가…
pt_br: Adicionar ícone…
ru: Добавить значок…
zh_hans: 添加图标…

source: Add any app to your menu bar
de: Bring jede App in deine Menüleiste
es: Añade cualquier app a tu barra de menús
fr: Ajoutez n'importe quelle app à votre barre des menus
it: Aggiungi qualsiasi app alla barra dei menu
ja: どんなアプリでもメニューバーに追加
ko: 어떤 앱이든 메뉴 막대에 추가
pt_br: Adicione qualquer app à sua barra de menus
ru: Добавьте любое приложение в строку меню
zh_hans: 把任何 App 放进菜单栏

source: After
de: Nach
es: Tras
fr: Après
it: Dopo
ja: 経過後
ko: 대기 시간
pt_br: Após
ru: Через
zh_hans: 延迟

source: AirDrop one click away.
de: AirDrop mit einem Klick.
es: AirDrop a un clic.
fr: AirDrop à un clic.
it: AirDrop a un clic.
ja: AirDropまでワンクリック。
ko: 한 번의 클릭으로 AirDrop.
pt_br: AirDrop a um clique.
ru: AirDrop в один щелчок.
zh_hans: 一键打开隔空投送。

source: Aliases and shortcuts
de: Aliasse und Kürzel
es: Alias y atajos
fr: Alias et raccourcis
it: Alias e scorciatoie
ja: 別名とショートカット
ko: 별칭과 단축키
pt_br: Apelidos e atalhos
ru: Псевдонимы и сочетания
zh_hans: 别名和快捷键

source: All releases ↗
de: Alle Versionen ↗
es: Todas las versiones ↗
fr: Toutes les versions ↗
it: Tutte le versioni ↗
ja: すべてのリリース ↗
ko: 모든 릴리스 ↗
pt_br: Todas as versões ↗
ru: Все выпуски ↗
zh_hans: 所有版本 ↗

source: Allow Screen Recording
de: Bildschirmaufnahme erlauben
es: Permitir grabación de pantalla
fr: Autoriser l’enregistrement de l’écran
it: Consenti registrazione schermo
ja: 画面収録を許可
ko: 화면 기록 허용
pt_br: Permitir gravação de tela
ru: Разрешить запись экрана
zh_hans: 允许录屏

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常に
ko: 항상
pt_br: Sempre
ru: Всегда
zh_hans: 始终

source: Always Hidden
de: Immer ausgeblendet
es: Siempre ocultos
fr: Toujours masqués
it: Sempre nascosti
ja: 常に非表示
ko: 항상 숨김
pt_br: Sempre ocultos
ru: Всегда скрытые
zh_hans: 始终隐藏

source: Always hidden
de: Immer ausgeblendet
es: Siempre ocultos
fr: Toujours masqués
it: Sempre nascosti
ja: 常に非表示
ko: 항상 숨김
pt_br: Sempre ocultos
ru: Всегда скрыты
zh_hans: 始终隐藏

source: Always shows
de: Immer sichtbar
es: Siempre visible
fr: Toujours visible
it: Sempre visibile
ja: 常に表示
ko: 항상 표시
pt_br: Sempre visível
ru: Всегда виден
zh_hans: 始终显示

source: Always there when you need them
de: Immer da, wenn du sie brauchst
es: Siempre ahí cuando los necesitas
fr: Toujours là quand vous en avez besoin
it: Sempre lì quando ti servono
ja: 必要なときにいつもそこに
ko: 필요할 때 언제나 그 자리에
pt_br: Sempre à mão quando você precisa
ru: Всегда на месте, когда нужны
zh_hans: 随时可见，随时可用

source: An alias finds an icon by any word you like.
de: Mit einem Alias findest du ein Symbol über jedes beliebige Wort.
es: Un alias encuentra un icono con la palabra que quieras.
fr: Un alias retrouve une icône avec le mot de votre choix.
it: Un alias trova un’icona con la parola che preferisci.
ja: 別名を付ければ、好きな言葉でアイコンを探せます。
ko: 별칭을 지정하면 원하는 단어로 아이콘을 찾을 수 있습니다.
pt_br: Um apelido encontra um ícone pela palavra que você quiser.
ru: Псевдоним находит значок по любому слову, какое вам нравится.
zh_hans: 别名可让你用任意词找到图标。

source: An alias finds an icon by any word you like. A shortcut opens its menu from any app. ⌘K on a search result adds them too.
de: Ein Alias findet ein Symbol über jedes beliebige Wort. Ein Kürzel öffnet sein Menü aus jeder App. ⌘K auf einem Suchergebnis fügt beides ebenfalls hinzu.
es: Un alias encuentra un icono con la palabra que quieras. Un atajo abre su menú desde cualquier app. ⌘K sobre un resultado de búsqueda también los añade.
fr: Un alias retrouve une icône avec le mot de votre choix. Un raccourci ouvre son menu depuis n’importe quelle app. ⌘K sur un résultat de recherche permet aussi d’en ajouter.
it: Un alias trova un’icona con la parola che preferisci. Una scorciatoia ne apre il menu da qualsiasi app. ⌘K su un risultato di ricerca li aggiunge a sua volta.
ja: 別名を付ければ、好きな言葉でアイコンを探せます。ショートカットを設定すれば、どのアプリからでもそのメニューを開けます。検索結果で ⌘K を押しても追加できます。
ko: 별칭을 지정하면 원하는 단어로 아이콘을 찾을 수 있습니다. 단축키를 지정하면 어떤 앱에서든 해당 메뉴를 열 수 있습니다. 검색 결과에서 ⌘K를 눌러도 추가할 수 있습니다.
pt_br: Um apelido encontra um ícone pela palavra que você quiser. Um atalho abre o menu dele de qualquer app. ⌘K em um resultado de busca também os adiciona.
ru: Псевдоним находит значок по любому слову, какое вам нравится. Сочетание открывает его меню из любого приложения. ⌘K на результате поиска тоже их добавляет.
zh_hans: 别名可让你用任意词找到图标。快捷键可在任何 App 中打开其菜单。在搜索结果上按 ⌘K 也可添加。

source: An app launcher fixes that: a Pelmet icon that opens %@ and works like any other menu bar item.
de: Ein App-Starter löst das: ein Pelmet-Symbol, das %@ öffnet und sich wie jedes andere Menüleistenelement verhält.
es: Un lanzador de app lo arregla: un icono de Pelmet que abre %@ y funciona como cualquier otro elemento de la barra de menús.
fr: Un lanceur d’app règle ça : une icône Pelmet qui ouvre %@ et se comporte comme n’importe quel autre élément de la barre des menus.
it: Un avvio app risolve: un’icona Pelmet che apre %@ e funziona come qualsiasi altro elemento della barra dei menu.
ja: アプリランチャーで解決できます。%@ を開くPelmetのアイコンで、ほかのメニューバー項目と同じように使えます。
ko: 앱 실행기가 해결합니다. %@을(를) 여는 Pelmet 아이콘으로, 다른 메뉴 막대 항목처럼 작동합니다.
pt_br: Um atalho de app resolve: um ícone do Pelmet que abre %@ e funciona como qualquer outro item da barra de menus.
ru: Запуск приложения это решает: значок Pelmet, который открывает %@ и работает, как любой другой элемент строки меню.
zh_hans: 应用启动器可以解决：一个能打开 %@ 的 Pelmet 图标，像其他菜单栏项目一样工作。

source: Animated
de: Animiert
es: Animado
fr: Animé
it: Animato
ja: アニメーション
ko: 애니메이션
pt_br: Animado
ru: Анимированный
zh_hans: 动态

source: Another app already uses %@. Press a different combination.
de: Eine andere App verwendet %@ bereits. Drücke eine andere Kombination.
es: Otra app ya usa %@. Pulsa otra combinación.
fr: Une autre app utilise déjà %@. Appuyez sur une autre combinaison.
it: Un’altra app usa già %@. Premi un’altra combinazione.
ja: 別のアプリがすでに %@ を使っています。別の組み合わせを押してください。
ko: 다른 앱에서 이미 %@ 를 사용합니다. 다른 조합을 누르세요.
pt_br: Outro app já usa %@. Pressione outra combinação.
ru: Другое приложение уже использует %@. Нажмите другое сочетание.
zh_hans: 另一个 App 已使用 %@。请按其他组合。

source: Any setting
de: Jede Einstellung
es: Cualquier ajuste
fr: Tout réglage
it: Qualsiasi impostazione
ja: あらゆる設定
ko: 모든 설정
pt_br: Qualquer ajuste
ru: Любая настройка
zh_hans: 任何设置

source: App icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
it: Icona dell’app
ja: アプリのアイコン
ko: 앱 아이콘
pt_br: Ícone do app
ru: Значок приложения
zh_hans: 应用图标

source: App launchers
de: App-Starter
es: Lanzadores de apps
fr: Lanceurs d’apps
it: Avvio app
ja: アプリランチャー
ko: 앱 실행기
pt_br: Atalhos de apps
ru: Запуск приложений
zh_hans: 应用启动器

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
ru: Применить
zh_hans: 应用

source: Apply (%lld)
de: Anwenden (%lld)
es: Aplicar (%lld)
fr: Appliquer (%lld)
it: Applica (%lld)
ja: 適用 (%lld)
ko: 적용 (%lld)
pt_br: Aplicar (%lld)
ru: Применить (%lld)
zh_hans: 应用 (%lld)

source: Applying…
de: Wird angewendet …
es: Aplicando…
fr: Application…
it: Applicazione…
ja: 適用中…
ko: 적용 중…
pt_br: Aplicando…
ru: Применение…
zh_hans: 正在应用…

source: Apps that aren't running
de: Apps, die nicht geöffnet sind
es: Apps que no están abiertas
fr: Les apps qui ne sont pas ouvertes
it: App non in esecuzione
ja: 起動していないアプリ
ko: 실행 중이 아닌 앱
pt_br: Apps que não estão abertos
ru: Не запущенные приложения
zh_hans: 未运行的 App

source: As you left it
de: Wie du es verlassen hast
es: Como lo dejaste
fr: Comme vous l’avez laissé
it: Come l’hai lasciata
ja: 前回のまま
ko: 마지막 상태 그대로
pt_br: Como você deixou
ru: Как вы оставили
zh_hans: 保持上次状态

source: Auto
de: Automatisch
es: Automático
ja: 自動
ko: 자동
pt_br: Automático
ru: Авто
zh_hans: 自动

source: Auto picks a width that fits your icons. You can also drag the panel's edge.
de: Automatisch wählt eine Breite, die zu deinen Symbolen passt. Du kannst auch am Rand des Panels ziehen.
es: Automático elige un ancho que se ajusta a tus iconos. También puedes arrastrar el borde del panel.
fr: Auto choisit une largeur adaptée à vos icônes. Vous pouvez aussi faire glisser le bord du panneau.
it: Auto sceglie una larghezza adatta alle tue icone. Puoi anche trascinare il bordo del pannello.
ja: 自動にすると、アイコンに合った幅を選びます。パネルの端をドラッグして変えることもできます。
ko: 자동은 아이콘에 맞는 너비를 고릅니다. 패널 가장자리를 드래그할 수도 있습니다.
pt_br: Automático escolhe uma largura que cabe seus ícones. Você também pode arrastar a borda do painel.
ru: «Авто» подбирает ширину под ваши значки. Можно также потянуть край панели.
zh_hans: “自动”会选择适合你图标的宽度。你也可以拖移面板边缘。

source: Auto-rehide
de: Automatisch ausblenden
es: Ocultar automáticamente
fr: Masquage automatique
it: Nascondi automaticamente
ja: 自動的に隠す
ko: 자동 숨김
pt_br: Ocultar automaticamente
ru: Автоскрытие
zh_hans: 自动重新隐藏

source: Automatically rehide
de: Automatisch wieder ausblenden
es: Volver a ocultar automáticamente
fr: Masquer à nouveau automatiquement
it: Nascondi di nuovo automaticamente
ja: 自動的に再び隠す
ko: 자동으로 다시 숨김
pt_br: Ocultar novamente de forma automática
ru: Скрывать автоматически
zh_hans: 自动重新隐藏

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
zh_hans: 返回

source: Back Up Now
de: Backup jetzt erstellen
es: Realizar copia de seguridad ahora
fr: Sauvegarder maintenant
it: Esegui il backup adesso
ja: 今すぐバックアップを作成
ko: 지금 백업
pt_br: Fazer Backup Agora
ru: Создать резервную копию сейчас
zh_hans: 立即备份

source: Back to the macOS default
de: Zurück zum macOS-Standard
es: Volver al valor predeterminado de macOS
fr: Retour au réglage par défaut de macOS
it: Torna al valore predefinito di macOS
ja: macOSのデフォルトに戻す
ko: macOS 기본값으로 되돌리기
pt_br: Voltar ao padrão do macOS
ru: Вернуть значение macOS по умолчанию
zh_hans: 恢复 macOS 默认值

source: Backing Up: %lld%%
de: Backup erstellen: %lld %%
es: Realizando copia: %lld %%
fr: Sauvegarde en cours : %lld %%
it: Backup in corso: %lld%%
ja: バックアップ中: %lld%%
ko: 백업 중: %lld%%
pt_br: Fazendo Backup: %lld%%
ru: Создается копия: %lld %%
zh_hans: 正在备份：%lld%%

source: Backup Failed…
de: Backup fehlgeschlagen …
es: Error en la copia de seguridad…
fr: Échec de la sauvegarde…
it: Backup non riuscito…
ja: バックアップに失敗しました…
ko: 백업 실패…
pt_br: Falha no Backup…
ru: Сбой резервного копирования…
zh_hans: 备份失败…

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
ja: 動作
ko: 동작
pt_br: Comportamento
ru: Поведение
zh_hans: 行为
